const post: IPost = {
  title: '대한대장항문학회 제 52차 학술대회 참여부스 초청',
  createdAt: 'Apr 5, 2019',
  thumbnail: '/static/blog/post-14-2.jpg',
  content: `
2019년 4월 5일(금)부터 2019년 4월 7일(일)까지 제주도에서 열린 대한대장항문학회 제 52차 학술대회에 참여부스로 초청되었습니다.

라임소사이어티는 2018년부터 대한대장항문학회와 Colorectal Cancer Web Database 구축 사업을 진행하고 있습니다.
현재 1차년도 사업을 마무리해가는 과정에 있습니다.

&nbsp;  
<img src="/static/blog/post-14-1.jpg" alt="대한대장항문학회 제 52차 학술대회 부스 참여 (1)" width="100%" />
&nbsp;  

그 동안 진료현장에서 함께 수고한 동료, 전임의, 전공의 등 500명이 넘는 분들이 사전예약 및 참여하셨으며, 많은 젊은 연구자들의 수준 높은 연구가 발표되고 토론되는 등 미래의 우리나라 대장항문학을 이끌어 갈 젊은 주역들의 경연의 무대가 성공적으로 마무리되었습니다.

&nbsp;  
<img src="/static/blog/post-14-2.jpg" alt="대한대장항문학회 제 52차 학술대회 부스 참여 (2)" width="100%" />
&nbsp;  

세상에 오래토록 기억될 훌륭한 소프트웨어를 만들기 위해 라임소사이어티 역시 앞으로도 최선을 다하는 좋은 기업이 되도록 노력하겠습니다.

감사합니다.
`
}

export default post
