const post: IPost = {
  title: '프린세스 러시 for Kakao',
  createdAt: 'May 27, 2013',
  thumbnail: '/static/blog/post-9-1.png',
  content: `
# 다운로드

[앱스토어](https://itunes.apple.com/kr/app/id646742029?mt=8) /
[플레이스토어](https://play.google.com/store/apps/details?id=com.limesociety.princessrush)

# 소개

## 이젠 속 시원한 망치질이 대세!
영원히 행복할 것만 같았던 동화 속 해피엔딩의 주인공들  
하지만 동화 속의 수많은 왕자들이 모두 동일인물로 밝혀졌는데  
바람난 왕자를 잡기 위한 분노의 망치질이 시작됩니다.

## 액션! 액션! 액션!
달리기만 하는 게임들에 지치셨나요?  
이제 바람핀 왕자에게 속 시원한 망치질 한 번 어떠세요?  
스트레스를 모두 날려버릴 통쾌한 타격감!

## 4명의 공주와 왕자! 그리고 수십여종의 의상
백설공주, 잠자는숲속의공주, 인어공주, 신데렐라와 개구리왕자!  
그들에게 꼭 맞춘 산타복장, 천사복장 등 다양한 의상!  
멋진 의상들에 어떠한 특수 효과가 있을까요?

## 수십여종의 탈 것
멋진 썬더버드, 귀여운 삐약이, 귀여운 거북이, 멋진 개구락지호 등 일반, 희귀, 전설, 레어 전설!  
다양한 탈 것들을 모아보아요!

## 의상과 탈 것의 세트 효과
로빈후드 의상을 입고 리틀존을 타면  
특수 공격의 파워가 더 세져요!

## 퀘스트
다양한 퀘스트를 성공할 때마다  
시원하게 왕자를 잡고, 많은 골드를 얻을 수 있어요!  
왕자의 엉덩이를 걷어 차러 가볼까요!

## 다양한 맵
초원을 달리다 지치면, 바닷속에 가보는 것은 어떨까요?  
레벨업을 하면 새로운 맵에 갈 수 있어요!

## 쉬움? 어려움? 매우어려움!
만렙을 찍고 게임이 너무 쉬워졌다고요?  
게임 난이도를 매우 어려움으로 바꿔보세요!  
매우 어려운 만큼 많은 골드, 점수를 얻을 수 있어요!

# 고객센터

[개인정보 취급 방침](/blog/3)

# 관련글

[킥더프린스: 프린세스러시 2](/blog/6)
`
}

export default post
