const post: IPost = {
  title: '킥더프린스: 프린세스러시2',
  createdAt: 'Aug 5, 2017',
  content: `
[English](/blog/6) / [한국어](/blog/7) / [日本語](/blog/8)

# 다운로드

바람둥이 왕자를 망치로 속시원하게 날려버리자!

[앱스토어](https://itunes.apple.com/app/id1231716387?mt=8) /
[플레이스토어](https://play.google.com/store/apps/details?id=com.limesociety.PrincessRush.KickThePrince)

# 소개

백만 유저가 즐겼던 런게임, 프린세스 러시  
새 시즌을 맞아 새로운 모습으로 돌아왔습니다!  
공주는 여전히 복수를 꿈꾸며 바람둥이 왕자를 쫓아가고 있어요  
당신의 도움이 필요합니다!

게임의 컨텐츠는 앞으로도 계속계속 추가됩니다!

## 이번에도 속 시원한 망치질이 대세!

영원히 행복할 것만 같았던 동화 속 해피엔딩의 공주들  
하지만 동화 속의 수많은 왕자들이 모두 동일인물로 밝혀졌는데...  
바람난 왕자를 잡기 위한 분노의 망치질이 시작됩니다.

## 액션! 액션! 액션!

달리기만 하는 런게임들에 지치셨나요?  
이제 바람핀 왕자에게 속 시원한 망치질 한 번 어떠세요?  
스트레스를 모두 날려버릴 통쾌한 타격감!

## 퀘스트

다양한 퀘스트를 성공할 때마다  
시원하게 왕자를 잡고, 많은 골드를 얻을 수 있어요!  
왕자의 엉덩이를 걷어 차러 가볼까요!

## 다양한 의상과 탈것

로빈후드, 천사, 악마, 승마복, 양 잠옷, 공부벌레, 고양이 공주, 한복 등의 백설공주를 위한 다양한 의상들!  
삐약이, 봉제인형, 구름이, 데스, 유니콘, 돌링, 흰머리수리, 호랑양반, 복고양이, 대나무판다, 달토끼 등의 다양한 탈것들!  
의상과 탈것을 맞춰서 마음에 드는 세트를 꾸며보세요!

# 고객지원

[개인정보 취급 방침](/blog/5)

# 관련글

["킥더프린스: 프린세스러시 2" 공개](/blog/9)
`
}

export default post
