const post: IPost = {
  title: '走れお姫様',
  createdAt: 'Aug 5, 2017',
  content: `
[English](/blog/6) / [한국어](/blog/7) / [日本語](/blog/8)

# ダウンロード

浮気王子をぶっ飛ばせ！

[App Store](https://itunes.apple.com/app/id1231716387?mt=8) /
[Play Store](https://play.google.com/store/apps/details?id=com.limesociety.PrincessRush.KickThePrince)

# 
はじめに
百万人が楽しめたランゲーム、Princess Rush  
新しい時代に合わせて、新しい姿で戻ってきました！  
姫は今も復讐を願いながら浮気王子を追っかけています。  
あなたの助けが必要です！

ゲームのコンテンツはこれからも着実に追加されます！

## これからは気が晴れるハンマーが大勢！

永遠に幸せになれると思ったおとぎ話の中のハッピーエンドの主人公たち  
しかし、おとぎ話の中の数多い王子たちがみんな同じ人だった……  
浮気王子を叱れるための怒りのハンマー振りが始まります！

## アクション！　アクション！　アクション！

走るだけのゲームに疲れましたか？  
今から、浮気王子に気が晴れるハンマー攻撃はどうですか？  
ストレスが全部吹っ切れるような痛快な打撃感！

## クエスト

いろんなクエストを解決するたびに  
王子を叱ってあげて、沢山のゴールドを得られます！  
さぁ、王子のお尻を蹴りに行きましょうか！

## いろんな衣装と乗り物

白雪姫のためにある、ロビン・フッド、天使、小悪魔、乗馬服、羊パジャマ、本の虫、猫姫様、韓服とかのいろんな服！  
ピーチ、ひなちゃん、ぬいぐるみ、くもちゃん、デス、ユニコン、ドリーング、ハクトウワシ、兩班虎、招き猫、竹パンダ、月兎とかのいろんな乗り物たち！  
衣装と乗り物を合わせて気に合うセットを組んてみましょう！

# 顧客サービス
[プライバシーポリシー](/blog/5)
`
}

export default post
