const post: IPost = {
  title: '"킥더프린스: 프린세스러시 2" 공개',
  createdAt: 'Aug 5, 2017',
  thumbnail: '/static/blog/post-9-2.png',
  content: `
안녕하세요. 라임소사이어티입니다.

"킥더프린스: 프린세스러시 2"를 공개합니다.

"킥더프린스: 프린세스러시 2"는, 백만 유저가 즐겼던 런게임, "프린세스 러시"의 글로벌 리메이크입니다.

저희는, 본사의 첫 게임인 "프린세스 러시"에 대해 크나큰 애착을 가지고 있습니다.  
스토리 한글자, 그림 한장, 코드 한줄에도 진심을 담아, 정말 아무 것도 모른채, 오로지 열정와 성의만으로 만들었던 생애 첫 게임이었습니다.

<img src="/static/blog/post-9-1.png" alt="프린세스 러시" width="100%" />

> "프린세스 러시"는, 비게임업계 소수가, 밤을 새어가며, 8번이나 게임을 엎어가면서 만든 처녀작으로,  
> 한국은 카카오게임을 통해 직접 운영했으며, 해외 8개국에 소스코드 라이센싱으로 서비스되었습니다.

게임에 지속적으로 애정을 표하고 싶은 마음은 굴뚝과도 같았으나, 힘없는 작은 회사의 여러 사정상, 업데이트를 지속하는데 많은 어려움이 있어, 하루하루를 하릴없이 떠나보낸지도 벌써 3년.

이제야 전열을 가다듬어, 여전히 미숙하지만 새로운 모습으로 인사드립니다.

<img src="/static/blog/post-9-2.png" alt="킥 더 프린스: 프린세스 러시 2" width="100%" />

> "킥 더 프린스: 프린세스 러시 2"는, 백만 유저가 즐겼던 런게임, "프린세스 러시"의 글로벌 리메이크입니다.

[게임 소개](/blog/7) /
[다운로드 (Play Store)](https://play.google.com/store/apps/details?id=com.limesociety.PrincessRush.KickThePrince) /
[다운로드 (App Store)](https://itunes.apple.com/app/id1231716387?mt=8)

저희는 본 게임에 대해, 출시 전 개발 기간을 줄이고, 출시 후 개발에 집중하는 전략을 가지고 있습니다.  
지금은 많이 미흡하지만, 꾸준히 게임 컨텐츠를 추가하고 시스템을 보완하여, 본작이 세계적으로 인정받는 게임이 될 수 있도록 최선을 다하겠습니다.

감사합니다.
`
}

export default post
